<?php

return [
  'select_city' => 'Выберите город',
  'select_warehouse' => 'Выберите отделение',
  'city' => 'Город',
  'warehouse' => 'Отделение',
  'price' => 'Цена посылки',
  'estimate' => 'Расчитать стоимость доставки',
  'estimate_result_blank' => 'Укажите город, отделение, цену посылки в гривнах и нажмите кнопку "Рассчитать стоимость доставки"',
  'estimate_result' => 'Вы выбрали населенный пункт - :city , отделение - :warehouse . Стоимость доставки :price',
  'error' => 'Произошла ошибка. Введите корректные данные.',
];
