<?php

return [
  'select_city' => 'Оберіть місто',
  'select_warehouse' => 'Оберіть відділення',
  'city' => 'Місто',
  'warehouse' => 'Відділення',
  'price' => 'Ціна посилки',
  'estimate' => 'Розрахувати вартість доставки',
  'estimate_result_blank' => 'Вкажіть місто, відділення, вартість посилки у гривнях та натисніть кнопку "Розрахувати вартість доставки"',
  'estimate_result' => 'Ви обрали населений пункт - :city, відділення - :warehouse. Вартість доставки :price грн',
  'error' => 'Сталася помилка. Введіть коректні дані',
];
